<div class="menu-hline"><h1 class="g-fleft"><?php echo $this->pageTitle;?></h1></div>
<div class="price_info">
                
<H1>Перечень основных понятий</H1>

<p><b>Дизайн проект</b> - комплект документов, разработанных в ходе проектных работ в соответствии с техническим заданием, в объеме, необходимом для проведения строительных и отделочных работ на объекте.</p>

<p><b>Авторский надзор</b> - комплекс мероприятий, осуществляемый для обеспечения соответствия технологических, стилистических и технических решений, предусматриваемых дизайн проектом.</p>

<H1>Этапы выполнения работ по дизайн проектированию</H1>

<H2>1-й этап. Подготовительные работы:</H2>
<ul>
    <li>Сбор и анализ данных, составление задания на проектирование совместно с ЗАКАЗЧИКОМ (заполнение анкеты, тестирование, личная беседа)</li>
    <li>Изучение особенностей объекта проектирования (выезд на объект, замеры, фотосъемка)</li>
    <li>Изготовление обмерочного чертежа с нанесением существующих коммуникаций и архитектурных особенностей.</li>
    <li>Составление технического задания на производство проектных работ совместно с Заказчиком.</li>
</ul>

<H2>2-й этап. Эскизный проект интерьера:</H2>
<ul>
    <li>Выполнение вариантов решения планировки (с учетом существующих требований и законодательства).</li>
    <li>Выбор рабочего варианта планировки с размещением функциональных зон.</li>
    <li>Выполнение выбранного варианта планировки в цвете и масштабе с расстановкой основных элементов мебели и оборудования (общая эргономика пространства).</li>
    <li>Подбор и согласование с ЗАКАЗЧИКОМ основных отделочных материалов пола, стен, потолка (керамическая плитка, декоративные штукатурки, обои, половые покрытия и пр.).</li>
    <li>Подбор и согласование с ЗАКАЗЧИКОМ сантехнического оборудования и фурнитуры.</li>
    <li>Подбор и согласование с ЗАКАЗЧИКОМ отдельно стоящей мебели для всех помещений по каталогам фабрик.</li>
    <li>Согласование с ЗАКАЗЧИКОМ встраиваемой мебели по эскизным рисункам.</li>
    <li>Подбор и согласование с ЗАКАЗЧИКОМ осветительного оборудования для всех помещений по каталогам фабрик.</li>
    <li>Подбор и согласование с ЗАКАЗЧИКОМ дверей по каталогам фабрик.</li>
    <li>Выполнение трехмерного изображения основных зон проектирования, дающее ясное представление об объемно-пространственном и цветовом решении интерьера (визуализация).</li>
</ul>

<H2>3-й этап. Разработка рабочей части дизайн проекта:</H2>
    Выполнение следующих планировок:
<ul>    
    <li>план проемов и перегородок,</li>
    <li>план и конструкция пола,</li>
    <li>план и конструкция потолка,</li>
    <li>план размещения осветительного оборудования,</li>
    <li>план управления источниками света по группам включения</li>
    <li>план размещения электрооборудования (эл. розетки, эл. выключатели, слаботочка (телефон, интернет, видео домофон),  TV кабель, теплый пол),</li>
    <li>план размещения сантехнического оборудования,</li>
    <li>план размещения вентиляционного оборудования и кондиционеров,</li>
    <li>план расстановки мебели,</li>
    <li>план размещения теплых полов и приборов отопления,</li>
    <li>развертки стен с раскладкой материалов отделки.</li>
    <li>Разработка дизайна встроенной мебели.</li>
    <li>Составление спецификации отделочных материалов и оборудования. </li>
</ul>
    
<H2>4-й этап. Авторский надзор и сопровождение:</H2>
<ul>
    <li>Выдача задания подрядчикам на расчеты и производство отделочных работ.</li>
    <li>Авторское сопровождение производства отделочных работ в соответствии с дизайн проектом; принятие оперативных решений.</li>
    <li>Размещение заказов на поставку отделочных материалов, оборудования (электромонтажное, осветительное, сантехническое), встроенной и готовой мебели.</li>
    <li>Работы по декорированию интерьера, подбор и изготовление штор, и аксессуаров совместно с узкими специалистами.</li>
</ul>
<H1>Определение стоимости дизайн проекта</H1>

В каждом конкретном случае стоимость работ по дизайн проектированию расчитывается индивидуально и зависит от следующих критериев:
<ul>
    <li>Общая проектируемая площадь объекта.</li>
    <!--<li>Уровень требований, стилистическая и технологическая сложность работ.</li>
    --><li>Удаленность объекта проектирования.</li>
    <li>Назначение проектируемых помещений.</li>
    <li>Наличие визуализации.</li>
</ul>

</div>
            <div class="bottom-line-small">&nbsp;</div>